[
  "calendar",
  "obsidian-day-planner",
  "table-editor-obsidian",
  "obsidian-charts",
  "cm-show-whitespace-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "card-board",
  "obsidian-imgur-plugin",
  "obsidian-editor-shortcuts"
]